tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ack"
brew "openjdk"
brew "ant"
brew "ant@1.9"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "bash-git-prompt"
brew "icu4c"
brew "node"
brew "bitwarden-cli"
brew "freetype"
brew "pcre"
brew "python@3.9"
brew "pkg-config"
brew "coreutils"
brew "git"
brew "imagemagick"
brew "libidn2"
brew "libyaml"
brew "maven"
brew "mysql"
brew "pngcrush"
brew "prettier"
brew "shellcheck"
brew "svgo"
brew "telnet"
brew "tidy-html5"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
cask "adium"
cask "alfred"
cask "amazon-photos"
cask "anvil"
cask "appcleaner"
cask "betterzipql"
cask "bitwarden"
cask "burn"
cask "caffeine"
cask "chicken"
cask "cloudapp"
cask "diffmerge"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "flash"
cask "github-desktop"
cask "google-chrome"
cask "google-drive"
cask "handbrake"
cask "hyperdock"
cask "iterm2"
cask "jing"
cask "karabiner"
cask "licecap"
cask "macvim"
cask "monolingual"
cask "paintbrush"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "quicklook-csv"
cask "sequel-pro"
cask "skitch"
cask "skype"
cask "slack"
cask "smartgit"
cask "sourcetree"
cask "subl"
cask "sublime-text"
cask "tcl"
cask "teamviewer"
cask "textmate"
cask "the-unarchiver"
cask "totalfinder"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion7"
cask "whatsapp"
